Repository: davidcmm/campinaPulse
Catalog: alteracoesPybossa/translations/*/LC_MESSAGES/messages.po
Languages: fr

source: Please update your e-mail address in your profile page, right now it is empty!
fr: Veuillez mettre à jour votre adresse email sur votre profil, elle est pour l'instant vide !

source: Community
fr: Communauté

source: Create
fr: Créer

source: About
fr: À Propos

source: My Profile
fr: Mon Profil

source: My Applications
fr: Mes Applications

source: My Settings
fr: Mes Réglages

source: Admin Site
fr: Site Admin

source: Sign Out
fr: Se Déconnecter

source: Sign in
fr: Se Connecter

source: Resources
fr: Ressources

source: Terms of Use
fr: Conditions d'Utilisation

source: Licenses
fr: Licences

source: Overview
fr: Aperçu

source: Data
fr: Données

source: Content
fr: Contenu

source: I've done
fr: J'ai fait

source: tasks for the @PyBossa project:
fr: tâches pour le projet @PyBossa

source: Do you want to help?
fr: Voulez-vous aider?

source: Nick
fr: Surnom

source: Rank
fr: Rang

source: of
fr: sur

source: with a Score of
fr: avec un Score de

source: contributed tasks
fr: tâches accomplies

source: The user has not contributed a task yet
fr: L'utilisateur n'a contribué à aucune tâche pour le moment

source: Joined
fr: A rejoint

source: API key
fr: Clef d'API

source: See your public profile
fr: Consulter votre profil public

source: Edit your profile
fr: Éditer votre profil

source: Prev
fr: Précedent

source: Next
fr: Suivant

source: Published
fr: Publié

source: Draft
fr: Brouillon

source: You have not created an application
fr: Vous n'avez pas créé d'applications

source: Create an Application
fr: Créer une Application

source: registered users
fr: utilisateurs enregistrés

source: Leaderboard
fr: Classement

source: Change your Password
fr: Changer votre mot de passe

source: my current password
fr: mon mot de passe actuel

source: my new password
fr: mon nouveau mot de passe

source: my new password again
fr: encore mon nouveau mot de passe

source: Save the Changes
fr: Sauvegarder les changements

source: Cancel
fr: Annuler

source: Reset your Password
fr: Réinitialiser votre Mot de Passe

source: my e-mail
fr: mon email

source: Reset my Password
fr: Réinitialiser votre Mot de Passe

source: Your Profile
fr: Votre Profil

source: Your Contributions
fr: Vos Contributions

source: You have contributed
fr: Vous avez contribué à

source: tasks
fr: tâches

source: Contribute!
fr: Contribuez!

source: By click the
fr: En cliquant sur le

source: Create account button
fr: boutton Créer un compte

source: below you are agreeing to the
fr: ci-dessous vous acceptez les

source: terms of use
fr: conditions d'utilisation

source: and
fr: et

source: data
fr: données

source: Create an account
fr: Créer un compte

source: my full name
fr: mon nom complet

source: myusername
fr: monidentifiant

source: hello@mywebsite.org
fr: bonjour@monsite.org

source: my secret password
fr: mon mot de passe secret

source: Reset API Key
fr: Réinitialiser la clef d'API

source: If you reset the API key, you will need to use the new generated key for any API call.
fr: Si vous réinitialiez la clef d'API, vous aurez besoin d'utiliser la nouvelle clef générée pour n'importe quel appel de l'API

source: Do you want to reset your personal API Key?
fr: Voulez vous réinitialiser votre clef d'API personnelle ?

source: No, do not reset the API key!
fr: Non, ne réinitialisez pas la clef d'API !

source: User
fr: Utilisateur

source: Update your profile
fr: Mettre à jour votre profil

source: Reset the API Key
fr: Réinitialiser la clef d'API

source: Change your Password
fr: Changer votre Mot de Passe

source: Sign in button
fr: Boutton de connection

source: below you are agreeing to the
fr: ci-dessous vous acceptez les

source: Sign in with Twitter
fr: Connectez-vous avec Twitter

source: Sign in with Facebook
fr: Connectez-vous avec Facebook

source: Sign in with Google
fr: Connectez-vous avec Google

source: Or Sign in with your PyBossa account
fr: Ou Connectez-vous avec votre compte Pybossa

source: Sign in with your PyBossa account
fr: Connectez-vous avec votre compte PyBossa

source: Create a new account!
fr: Créer un nouveau compte !

source: Forgot Password
fr: Mot de Passe oublié

source: Change your avatar at Gravatar.com
fr: Changez votre avatar sur Gravatar.com

source: We are using
fr: Nous utilisons

source: If you change your
fr: Si vous changez votre

source: user name
fr: nom d'utilisateur

source: you will be asked to sign in again.
fr: vous devrez vous connecter à nouveau

source: Save the changes
fr: Sauvegarder les changements

source: Remove from admin group
fr: Retirer du groupe admin

source: Add to admin group
fr: Ajouter au groupe admin

source: Manage featured applications
fr: Gérer les applications selectionnées

source: Danger Zone!
fr: Attention !

source: Featured Applications
fr: Applications Selectionnées

source: Manage Admin Users
fr: Gérer les Utilisateurs Admin

source: Try with the full name or nick
fr: Essayer avec le nom complet ou le surnom

source: Search
fr: Rechercher

source: Current Users with Admin privileges
fr: Utilisateurs actuellement avec des droits Administrateur

source: Contribute
fr: Contribuer

source: Tasks
fr: Tâches

source: Statistics
fr: Statistiques

source: Settings
fr: Réglages

source: Creation Date
fr: Date de Création

source: Last Activity
fr: Dernière Activité

source: Overall progress
fr: Avancement général

source: completed
fr: accompli

source: Hidden
fr: Cachée

source: Yes
fr: Oui

source: No
fr: Non

source: Created by
fr: Créée par

source: Me
fr: Moi

source: Try it!
fr: Essayez !

source: Start Contributing Now!
fr: Contribuez maintenant!

source: Edit the application details
fr: Éditer les détails de l'application

source: Edit the task presenter
fr: Éditer le présentateur de tâches

source: Import tasks
fr: Importer des tâches

source: Delete the application
fr: Supprimer l'application

source: Sorry! This app does not exists.
fr: Désolé ! Cette app n'existe pas.

source: If you delete the application and its tasks, it will be gone forever!
fr: Si vous supprimez l'application et ses tâches, elle sera effacée pour toujours !

source: Are you sure you want to delete this application and all its tasks and associated task runs?
fr: Êtes vous sure de vouloir supprimer cette application et toutes ses tâches et ses réponses

source: No, do not delete it!
fr: Non, ne la supprimez pas !

source: Export All Tasks and Task Runs
fr: Exporter toutes les Tâches et les Réponses

source: You can export and download
fr: Vous pouvez exporter et télécharger

source: all the available
fr: toutes les

source: Tasks and Task Runs \(the submitted answers by the users\) in CSV or JSON formats.
fr: Tâches et Réponses \(les réponses soumises par les utilisateurs\) au format CSV ou JSON

source: Task Runs
fr: Réponses

source: A special selection of the most interesting applications
fr: Une sélection des applications les plus intéressantes.

source: Draft Applications
fr: Brouillons d'Application

source: Work in progress applications
fr: Applications en cours de construction

source: Create a new application
fr: Créer une nouvelle application

source: The name of the application
fr: Le nom de l'application

source: Short name or slug for the application
fr: Nom court ou slug pour l'application

source: Give some details about the application
fr: Donnez quelques détails sur l'application

source: Paste the direct link to your app icon
fr: Collez le lien direct vers l'icone de votre app

source: Explain the application (you can use HTML code!)
fr: Expliquez l'application (vous pouvez utiliser du code HTML !)

source: Do you want to hide your app?
fr: Voulez-vous cacher votre app ?

source: Create the application
fr: Créer l'application

source: Application Settings
fr: Réglages de l'Application

source: Task Settings
fr: Réglages des Tâches

source: Data have been
fr: Les données ont été

source: anonymized
fr: anonymisée

source: Distribution of Answers per Hour
fr: Répartition des Réponses par Heure

source: Total Answers per day
fr: Nombre de Réponses par jour

source: select an area to zoom, click to reset the chart
fr: selectionnez une zone pour zoomer, cliquez pour réinitalisez le graphique

source: Answers per day
fr: Réponses par jour

source: answers were submitted this day
fr: réponses ont été soumises ce jour

source: Distribution of Answers
fr: Répartitions des réponses

source: Percentage
fr: Pourcentage

source: Details about Anonymous Users
fr: Détails à propos des Utilisateurs Anonymes

source: anonymous users have
fr: utilisateurs anonymes ont

source: participated
fr: participé

source: Country
fr: Pays

source: City
fr: Ville

source: This page includes GeoLite data created by MaxMind, available from
fr: Cette page inclus des données de GeoLite créées par MaxMind, disponible

source: Details about Authenticated Users
fr: Détails à propos des Utilisateurs Authentifiés

source: authenticated users have
fr: utilisateurs authentifiés ont

source: Top 5 users
fr: Top 5 des utilisateurs

source: Sorry! This app does not exists
fr: Désolé ! Cette application n'existe pas.

source: Task Presenter Editor
fr: Éditeur du Présentateur de Tâches

source: Help
fr: Aide

source: Update the application task presenter
fr: Mettre à jour le présentateur de tâches de l'application

source: Preview the task presenter
fr: Aperçu du présentateur de tâches

source: Task Presenter Preview
fr: Aperçu du présentateur de tâches

source: Close
fr: Fermer

source: Task Scheduler
fr: Planificateur de Tâches

source: Import
fr: Importer

source: This page shows all the available tasks for this application
fr: Cette page montre toutes les tâches disponibles pour cette application

source: For each task, you can find the following information
fr: Pour chaque tâche, vous pouvez trouvez les informations suivantes

source: Task
fr: Tâche

source: This number identifies the task for the application and it is unique
fr: Ce nombre identifie la tâche au sein de l'application et est unique

source: The first number shows how many answers have been submitted for the task and the
fr: Le premier nombre montre combien de réponses ont été soumises pour la tâche et le

source: This redundancy method will help to detect errors, typos, data forging, etc. when the task has been completed
fr: Cette méthode de redondance aidera à détecter les erreurs, fautes de frappe, manipulation de données, etc. quand les tâches auront été accomplies.

source: second number
fr: deuxième nombre

source: how many need to be obtained to mark the task as
fr: combien doivent être reçu pour marquer la tâche comme

source: Progress Bar
fr: Barre de Progression

source: The progress bar will the percentage that has been completed for the task
fr: La barre de progression affichera le pourcentage qui a été accompli pour la tâche

source: Start contributing
fr: Contribuez

source: From a CSV file
fr: Depuis un fichier CSV

source: Please provide a URL (i.e. DropBox, Box, Ubuntu One, etc. public link) to a CSV file with data for
fr: S'il vous plaît fournissez une URL (ex: DropBox, Box, Ubuntu One, etc. lien public) vers un fichier CSV avec les données pour

source: For more information, please look at
fr: Pour plus d'informations, veuillez regardez

source: the documentation
fr: la documentation

source: From an EpiCollect Plus project
fr: Depuis un project EpiCollect Plus

source: Please provide an EpiCollect Plus project name to import its data for
fr: Veuillez fournir le nom d'un projet EpiCollect Plus pour importer ses données pour

source: From a Google Docs Spreadsheet
fr: Depuis une feuille de calcul Google Docs

source: Please provide a URL to a Google Drive Spreadsheet with data for
fr: Veuillez fournir une URL vers une feuille de calcul Google Drive avec les données pour

source: PyBossa is a free, open-source crowd-sourcing and micro-tasking platform. It enables people to create and run projects that utilise online assistance in performing tasks that require human cognition such as image classification, transcription, geocoding and more. PyBossa is there to help researchers, civic hackers and developers to create projects where anyone around the world with some time, interest and an internet connection can contribute.
fr: PyBossa est une plateforme gratuite et libre de crowdsourcing et de micro-tâches. Elle permet aux gens de créer et de gérer des projets qui ont besoin de la reflexion humaine comme la classification d'images, la transcription, le géocodage et autres. PyBossa est là pour aider les chercheurs, hacktivistes civiles et développeurs à créer des projets auxquels n'importe qui autour du monde avec un peu de temps, un intêret pour le projet et une connexion internet peut contribuer

source: PyBossa is different to existing efforts:
fr: Pybossa est différent des solutions existantes :

source: Unlike, say, “mechanical turk” style projects, PyBossa is not designed to handle payment or money — it is designed to support volunteer-driven projects.
fr: Contrairement à des projet du style “mechanical turk“, PyBossa n'est pas conçu pour gérer des payments ou de l'argent – il est conçu pour soutenir des projets bénévoles

source: This way one can easily develop custom apps while using the PyBossa platform to store your data, manage users, and handle workflow
fr: De cette façon, n'importe qui peut facilement développer des apps customisées en utilisant la plateforme PyBossa pour stoquer vos données, gérer vos utilisateur et workflows

source: You can read more about the architecture in the
fr: Vous pouvez en lire plus à propos de l'architecture dans la

source: PyBossa Documentation
fr: Documentation PyBossa

source: and follow the
fr: and suivez le

source: step-by-step tutorial to create your own apps
fr: tutoriel étape par étape pour créer vos propres apps

source: PyBossa provides individual statistics for every application in the system, as well as a
fr: PyBossa offre des statistiques individuelles pour chaque application dans son système ainsi qu'une

source: general overview about the system like total number of users, tasks, etc
fr: aperçu global à propos du système comme le nombre total d'utilisateurs, de tâches, etc.

source: Check the global statistics
fr: Consulter les statistiques globales

source: Contact information
fr: Informations de contact

source: For more info, send us an e-mail to:
fr: Pour plus d'info, envoyez-nous un email à :

source: Follow us on Twitter!
fr: Suivez nous sur Twitter !

source: E-mail list:
fr: Liste de diffusion :

source: Report any bug, issue or improvement:
fr: Signalez n'importe quel bug, problème, ou amélioration

source: Get Started
fr: Commencer

source: It's really simple to start contributing.
fr: C'est très simple de commencer à contribuer

source: Start Contributing
fr: Commencez à contribuer

source: Create an App
fr: Créez une App

source: Most Active Applications
fr: Applications les plus actives

source: Start
fr: Contribuez

source: Your application
fr: Votre application

source: could be here!
fr: pourrait être ici !

source: Create an app
fr: Créez une application

source: Most Active Volunteers
fr: Volontaires les plus actifs

source: Submitted Tasks
fr: Tâches Accomplies

source: Search Results
fr: Résultats de Recherche

source: Published Applications
fr: Applications Publiées

source: Name
fr: Nom

source: The e-mail is required
fr: L'email est requis

source: Password
fr: Mot de Passe

source: You must provide a password
fr: Vous devez fournir un mot de passe

source: Welcome back
fr: Re-bonjour

source: Ooops, Incorrect email/password
fr: Oups, Mauvais email/mot de passe

source: Please correct the errors
fr: Veuillez corriger les erreurs

source: You are now signed out
fr: Vous êtes maintenant déconnecté

source: Full name must be between 3 and 35 characters long
fr: Votre nom complet doit être compris entre 3 et 35 caractères de long

source: Full name
fr: Nom complet

source: User name must be between 3 and 35 characters long
fr: Votre nom d'utilisateur doit être compris entre 3 et 35 caractères de long

source: The user name is already taken
fr: Ce nom d'utilisateur est déjà utilisé

source: User name
fr: Nom d'utilisateur

source: Email must be between 3 and 35 characters long
fr: L'email doit être compris entre 3 et 35 caractères de long

source: Email is already taken
fr: L'email est déjà utilisé

source: Email Address
fr: Adresse Email

source: Password cannot be empty
fr: Le mot de passe ne peut pas être vide

source: Passwords must match
fr: Les mots de passe doivent correspondre

source: New Password
fr: Nouveau Mot de Passe

source: Repeat Password
fr: Retapez votre Mot de Passe

source: Default Language
fr: Langue par Défaut

source: Privacy Mode
fr: Mode Confidentiel

source: English
fr: Anglais

source: Spanish
fr: Espagnol

source: Thanks for signing-up
fr: Merci de vous être enregistré

source: Register
fr: S'enregistrer

source: Profile
fr: Profil

source: Your profile has been updated!
fr: Votre profil a été mis à jour !

source: Old Password
fr: Ancien Mot de Passe

source: Yay, you changed your password succesfully!
fr: Yay, vous avez changé votre mot de passe avec succès

source: Your current password doesn't match the one in our records
fr: Votre mot de passe actuel ne correspond pas à celui dans nos dossiers

source: You reset your password successfully!
fr: Vous avez réinitialisé votre mot de passe avec succès !

source: We've send you email with account recovery instructions!
fr: Nous vous avons envoyé un email avec les instructions pour récupérer votre compte

source: We don't have this email in our records. You may have signed up with a different email or used Twitter, Facebook, or Google to sign-in
fr: Nous n'avons pas cette email dans notre système. Vous vous êtes peut-être enregistré avec un email différent ou utilisé Twitter, Facebook ou Google pour vous connecter

source: Something went wrong, please correct the errors on the form
fr: Quelque chose s'est mal passé, veuillez corriger les erreurs dans le formulaire.

source: New API-KEY generated
fr: Une nouvelle clef d'API a été générée

source: Short Name
fr: Nom court

source: Short Name is already taken.
fr: Le nom court est déjà pris

source: You must provide a description.
fr: Vous devez fournir une description

source: Icon Link
fr: Lien vers l'icone

source: Allow Anonymous Contributors
fr: Autoriser les Contributeurs Anonymes

source: Long Description
fr: Longue Description

source: Hide?
fr: Cacher ?

source: Default
fr: Par défault

source: Breadth First
fr: Parcours en Largeur

source: Depth First
fr: Parcours en Profondeur

source: Random
fr: Aléatoire

source: Application created!
fr: L'application a été crée !

source: You can check the
fr: Vous pouvez consulter les

source: Guide and Documentation
fr: Guides et la Documentation

source: for adding tasks, a thumbnail, using PyBossa.JS, etc.
fr: pour savoir comment ajouter des tâches, une vignette, utiliser PyBossa.js, etc.

source: Task presenter added!
fr: Présentateur de tâches ajouté !

source: <strong>Note</strong> You will need to upload the tasks using the
fr: <strong>Note</string> Vous devrez télécharger les tâches en utilisant l'

source: CSV importer
fr: importateur CSV

source: or download the app bundle and run the <strong>createTasks.py</strong> script in your computer
fr: Ou télécharger l'ensemble de l'application and lancer <strong>createTasks.py</strong>

source: Application deleted!
fr: Application supprimée !

source: Application updated!
fr: Application mise à jour !

source: Oops! It looks like the file is empty.
fr: Oups ! Votre fichier a l'air vide.

source: Tasks imported successfully!
fr: Tâches importées avec succès !

source: Ooops! You are an anonymous user and will not get any credit for your contributions.
fr: Oups ! Vous êtes un utlisateur anonyme et vous n'obtiendrez aucun crédit pour vos contributions.

source: The file you uploaded has two headers with the same name.
fr: Le fichier que vous avez téléchargé a deux entêtes avec le même nom

source: Oops! That file doesn't look like the right file.
fr: Oups ! Ce fichier n'a pas l'air d'être le bon.

source: You must provide a URL
fr: Vous devez fournir une URL

source: Oops! That's not a valid URL. You must provide a valid URL
fr: Oups ! Ce n'est pas une URL valide. Vous devez fournir une URL valide

source: You must provide an EpiCollect Plus project name
fr: Vous devez fournir un nom de projet EpiCollect Plus.

source: You must provide a Form name for the project
fr: Vous devez fournir un nom de Formulaire pour le projet

source: Project Name
fr: Nom du Projet

source: Form name
fr: Nom du Formulaire
